{
    "title": "Nutriota Acide Alpha Lipoïque | 500 mg (180 Gélules)",
    "category": "Compléments Alimentaires",
    "price": "24,99 €",
    "rating": "4.1",
    "ratingsCount": "140+",
    "buyOnAmazon": "Acheter sur Amazon",
    "aboutThisItem": "À propos de cet article",
    "productDescription": "Description du produit",
    "ingredients": "Ingrédients",
    "generalInformation": "Informations générales",
    "aboutContent": "SOUTIEN ANTIOXYDANT PUISSANT : Chaque gélule végane contient 500 mg d'acide alpha-lipoïque (AAL) de haute qualité, un puissant antioxydant qui aide à réduire l'inflammation et soutient le bon fonctionnement du système nerveux. La production naturelle d'AAL de notre corps diminue avec l'âge, rendant la supplémentation increasingly importante pour le bien-être général. EXCELLENT RAPPORT QUALITÉ-PRIX : Avec 180 gélules par flacon, cela constitue une provision complète de 6 mois à un rapport qualité-prix exceptionnel. Fabriqué dans une installation conforme aux BPF au Royaume-Uni suivant des normes de qualité strictes. SATISFAIT OU REMBOURSÉ : Si notre complément d'acide alpha-lipoïque ne répond pas à vos attentes, contactez-nous pour un remboursement immédiat sans justification requise.",
    "descriptionContent": "L'acide alpha-lipoïque est un composé naturel qui aide l'organisme à décomposer les glucides et à produire de l'énergie. Ce complément antioxydant puissant favorise le maintien d'une glycémie normale, soutient la santé nerveuse et peut aider à soulager les picotements dans les mains et les pieds. Convient aux végans et végétariens, nos gélules d'AAL fournissent le soutien antioxydant supplémentaire dont votre corps a besoin alors que la production naturelle diminue avec l'âge.",
    "ingredientsContent": "Acide alpha-lipoïque, antiagglomérants (stéarate de magnésium, dioxyde de silicium), HydroxyPropylMethylCellulose (agent d'enrobage).",
    "generalInfoContent": "Unités : 180 comptage\nMarque : Nutriota\nFormat : Gélule\nDescription de la tranche d'âge : Adulte\nPays d'origine : Royaume-Uni"
  }