{
    "title": "Nutriota Picolinate de Chrome | 250 mcg (365 Comprimés)",
    "category": "Minéraux",
    "price": "10,90 €",
    "rating": "4.4",
    "ratingsCount": "30+",
    "buyOnAmazon": "Acheter sur Amazon",
    "aboutThisItem": "À propos de cet article",
    "productDescription": "Description du produit",
    "ingredients": "Ingrédients",
    "generalInformation": "Informations générales",
    "aboutContent": "HAUTE CONCENTRATION DE PICOLINATE DE CHROME, 250 MCG PAR COMPRIMÉ – Nos comprimés conviennent aux végans et contiennent 250 mcg de picolinate de chrome par comprimé. Chaque flacon contient 365 comprimés faciles à ingérer, soit une provision complète pour une année et un excellent rapport qualité-prix. QUALITÉ PROUVÉE – Nos compléments alimentaires sont fabriqués dans une installation certifiée BPF (Bonnes Pratiques de Fabrication) respectant la stricte législation du Royaume-Uni et de l'UE. SATISFAIT OU REMBOURSÉ – Si notre complément de chrome ne répond pas à vos attentes, contactez-nous pour un remboursement immédiat, sans justification requise.",
    "descriptionContent": "Le chrome est un oligo-élément essentiel que l'on trouve naturellement dans des aliments comme la farine de blé entier, la levure de bière et le bœuf, mais souvent en petites quantités. Nos comprimés faciles à avaler conviennent aux végétariens et végans, vous permettant de bénéficier du rôle du chrome dans le soutien du métabolisme normal des macronutriments et le maintien d'une glycémie saine.",
    "ingredientsContent": "Chargeurs (phosphate de calcium, cellulose microcristalline), enrobage de comprimé [agents d'enrobage (polydextrose, hydroxypropylméthylcellulose), maltodextrine, colorant (carbonate de calcium), agent d'enrobage (gomme de guar), triglycérides à chaîne moyenne], picolinate de chrome, antiagglomérants (sels de magnésium d'acides gras, dioxyde de silicium).",
    "generalInfoContent": "Unités : 365 comptage\nMarque : Nutriota\nFormat : Comprimé\nFabriqué au : Royaume-Uni"
  }