{
    "title": "Nutriota Propolis | 1000 mg (120 Comprimés)",
    "category": "Compléments Alimentaires",
    "price": "17,90 €",
    "rating": "4.4",
    "ratingsCount": "300+",
    "buyOnAmazon": "Acheter sur Amazon",
    "aboutThisItem": "À propos de cet article",
    "productDescription": "Description du produit",
    "ingredients": "Ingrédients",
    "generalInformation": "Informations générales",
    "aboutContent": "RENFORCE NATURELLEMENT LE SYSTÈME IMMUNITAIRE : La propolis d'abeille est l'une des sources les plus riches de bioflavonoïdes que l'on puisse trouver dans la nature, ce qui en fait une source ultime de protection naturelle. La propolis d'abeille est utilisée depuis des siècles pour traiter les maux de gorge et diverses affections, et aide à renforcer efficacement et naturellement le système immunitaire. PUR ET NATUREL : Nos comprimés de propolis sont fabriqués à partir d'extrait de propolis d'abeille de haute qualité et ne contiennent aucun additif artificiel. ANTIOXYDANT PUISSANT : La propolis est riche en polyphénols, flavonoïdes et bioflavonoïdes. C'est donc un puissant antioxydant et un complément anti-inflammatoire. CONCENTRATION ÉLEVÉE : Chacun de nos comprimés à haute concentration contient 2000 mg d'extrait de résine de propolis d'abeille.",
    "descriptionContent": "Renforcez naturellement votre système immunitaire avec Nutriota Propolis, un complément à haute concentration dérivé de la propolis d'abeille pure. Riche en polyphénols et bioflavonoïdes, ces comprimés offrent un puissant soutien antioxydant et sont traditionnellement utilisés pour soulager les maux de gorge. Cette formule pure et naturelle ne contient aucun additif artificiel, offrant un moyen efficace de soutenir votre bien-être général.",
    "ingredientsContent": "Résine de propolis, Agent de charge (Cellulose microcristalline), Agent d'enrobage (Hydroxypropylméthylcellulose, Glycérine, Cire de carnauba), Antiagglomérant (Stéarate de magnésium, Dioxyde de silicium) Allergène : Résine d'arbre",
    "generalInfoContent": "Unités : 120 comptage\nMarque : Nutriota\nFormat : Comprimé\nDescription de la tranche d'âge : Adulte\nPays d'origine : Royaume-Uni"
  }